Size = [
  [
    "XS",
    "XS"
  ],
  [
    "S",
    "S"
  ],
  [
    "M",
    "M"
  ],
  [
    "L",
    "L"
  ],
  [
    "XL",
    "XL"
  ],
  [
    "XXL",
    "XXL"
  ]
]
  

# Color = [
#   [
#     "",
#     "Бензиновый"
#   ],
#   [
#     "Дизельный",
#     "Дизельный"
#   ],
#   [
#     "Гибридный",
#     "Гибридный"
#   ],
#   [
#     "Газ",
#     "Газ"
#   ],
#   [
#     "Электрический",
#     "Электрический"
#   ]
# ]


# Transmission = [
#   [
#     "Механическая",
#     "Механическая"
#   ],
#   [
#     "Автоматическая",
#     "Автоматическая"
#   ],
#   [
#     "Роботизированная",
#     "Роботизированная"
#   ],
#   [
#     "Вариативная (бесступенчатая)",
#     "Вариативная (бесступенчатая)"
#   ]
# ]


# SteeringWheel = [
#   [
#     "Правый",
#     "Правый"
#   ],
#   [
#     "Левый",
#     "Левый"
#   ]
# ]


# DriveUnit = [
#   [
#     "Передний привод",
#     "Передний привод"
#   ],
#   [
#     "Задний привод",
#     "Задний привод"
#   ],
#   [
#     "Полный привод",
#     "Полный привод"
#   ],
#   [
#     "Гибридный привод",
#     "Гибридный привод"
#   ]
# ]


# State = [
#   [
#     "Отличное",
#     "Отличное"
#   ],
#   [
#     "Среднее",
#     "Среднее"
#   ],
#   [
#     "Плохое",
#     "Плохое"
#   ]
# ]

# Pts = [
#   [
#     "1",
#     "1"
#   ],
#   [
#     "2",
#     "2"
#   ],
#   [
#     "3",
#     "3"
#   ],
#   [
#     "+4",
#     "+4"
#   ]
# ]